/* Localized versions of Info.plist keys */

CFBundleName = "TabsShowcase";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "TabsShowcase version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
